# Данные для бота

PRODUCTS = {
    "offers": {
        "title": "📃 Офферы",
        "description": """📃 Здесь представлены услуги, которые помогают самостоятельно находить клиентов и ускорять результат рассылок

Ты можешь:
– использовать оффер как для рассылок и поиска клиентов, так и для рекламы
– повысить заинтересованность и конверсию
– увеличить количество откликов

⚠️ Важно:
Инструменты не заменяют систему
Но позволяют кратно ускорить результат при правильном использовании""",
        "items": {
            "offer_1": {
                "name": "Эффективный оффер (для дизайнеров инфографики)",
                "price": 180,
                "description": """💰 Цена: 180 ₽ 
Готовое решение, для увеличения количества откликов

Ты получаешь:
👉 готовый оффер, который цепляет внимание
👉 проверенную структуру сообщения, которая вызывает интерес у селлеров

Ты просто:
– вставляешь свои данные
– используешь готовый текст
– рассылаешь

🔥 Что внутри:
– текст первого сообщения
– структура первого касания
– схема цепляющего оффера

🎯 Тебе подойдет если:
– тебе не отвечают на сообщения
– нет понимания, что писать
– хочешь увеличить отклик"""
            },
            "offer_2": {
                "name": "PSD обложки оффера",
                "price": 290,
                "description": """💰 Цена: 290 ₽ 
Готовое решение, чтобы тебе начали отвечать а не игнорировать твои сообщения

Здесь ты получаешь:
👉 PSD шаблон, который усиливает восприятие

Ты просто используешь его для усиления своего оффера

🔥 Что внутри:
– PSD файл (готовый визуал под оффер)

🎯 Для кого:
– не отвечают на сообщения
– нет понимания, какой должен быть визуал у оффера
– хочешь увеличить отклик"""
            },
            "offer_3": {
                "name": "НАБОР «Оффер + изображение»",
                "price": 320,
                "description": """💰 Цена: 320 ₽ (вместо 470)
📃 Описание: Готовое решение для тех, кому нужен и оффер и обложка

Здесь ты получаешь:
👉 готовый оффер, который цепляет
👉 структуру сообщения, которое вызывает интерес у лидов
👉 PSD файл изображения, сделанный дизайнером - подставляешь свой материал

Ты просто:
– вставляешь свои данные
– используешь готовый текст и материал
– отправляешь

🔥 Что внутри:
– текст первого сообщения
– структура захода
– логика цепляющего оффера

🎯 Кому подойдет:
– тебе не отвечают на сообщения
– нет понимания, что писать
– хочешь увеличить отклик"""
            }
        }
    },
    "search": {
        "title": "👨‍💼 Поиск клиентов под ключ",
        "description": """📃 Система, которая выстраивает стабильный поток клиентов.

Мы:
– находим потенциальных селлеров под твою целевую аудиторию и нишу
– выстраиваем диалог и систему касаний
– доводим клиента до готовности сделать заказ
– передаём тебе тёплых селлеров

Ты не:
– думаешь кому написать
– не тратишь часы на поиск селлеров
– не пишешь всем подряд

👉 Ты получаешь уже заинтересованных клиентов""",
        "items": {
            "search_1": {
                "name": "🎯 5 клиентов за 3 дня",
                "price": 1200,
                "price_alt": 700,
                "description": """🎯 5 КЛИЕНТОВ ЗА 3 ДНЯ
600+ касаний
Срок: 3 дня
🛡️ Тест–пакет для тех кто хочет попробовать рассылки без больших вложений. Подойдет как новичкам, которым нужны клиенты, так и профессионалам, которые хотят опробовать нашу систему
Первые отклики уже в день заказа.
Доказываем, что твоя ниша жива, даже если ты уже похоронил её.
💰 Прайс: 1200₽ или 700₽ + 30% с заказов"""
            },
            "search_2": {
                "name": "👨‍💻 35+ Откликов в DIRECT",
                "price": 4200,
                "price_alt": 2000,
                "description": """👨‍💻 35+ Откликов в DIRECT
От 5к касаний
35+ откликов (часто доходит до 70)
Срок: 7 дней
Тебе остается только зайти в телеграмм и выбрать самые жирные заказы. Остальных спокойно отправляешь в лист ожидания. ➝ через несколько недель ты получаешь заказы на месяц вперёд и выходишь из сломанных 20к в стабильные 70к+.
Подойдет начинающим дизайнерам, а также крупным студиям, которые хотят попробовать лучший вариант по соотношению цена/количество клиентов
💰 Прайс: 4200₽/2000₽ + 30% с селлеров."""
            },
            "search_3": {
                "name": "💸 70+ Платежеспособных лидов",
                "price": 8000,
                "price_alt": 6000,
                "description": """💸 70+ ПЛАТЕЖЕСПОСОБНЫХ ЛИДОВ 
70+ откликов (часто доходит до 120)
Срок выполнения: 2 недели
В рассылке участвуют сразу 3 сотрудника
Объем: 7к + касаний
Лучшее решение для тех кому нужен мощный поток клиентов. Массовый спрос позволяет фильтровать клиентов и брать только высокие чеки и больше не работаеть за копейки. В среднем чеки увеличиваются в 2 раза.
Подойдет дизайнерам и студиям, которые хотят найти платежеспособных клиентов в своей нише.
💰 Прайс: 8000₽/6000₽ + 30% с селлеров"""
            },
            "search_4": {
                "name": "🏭 120+ Premium заявок",
                "price": 13800,
                "price_alt": 10000,
                "description": """🏭 120+ Premium ЗАЯВОК 
120+ откликов (часто доходит до 200+)
Срок: 3-4 недели
В рассылке участвуют 5 наших лучших рассыльщиков
Объем: 12к+ касаний
Полноценной бизнес решение. Мы полностью берем на себя поиск и привлечение клиентов, тебя остается только выполнять заказы.
Подойдет крупным дизайн студиям, которые хотят огромный поток.
💰 Прайс: 13800₽/ 10000₽ + 30% с селлеров"""
            },
            "search_5": {
                "name": "📜 Повторные касания",
                "price": 650,
                "price_alt": 1300,
                "description": """📜 ПОВТОРНЫЕ КАСАНИЯ
Пишем тем, кто не ответил (50% или 100%)
💰 Прайс: 650₽/1300₽
Подойдет тем, кто хочет увеличить шанс отклика"""
            },
            "search_6": {
                "name": "📃 Ускорение результата",
                "price": 1500,
                "description": """📃 УСКОРЕНИЕ РЕЗУЛЬТАТА
💰 Прайс: 1500₽ 
Ускоряем сроки выполнения заказа(от 45%–60%), подключаем доп. исполнителей (+1-3 в зависимости от объема заказа)"""
            }
        }
    },
    "bases": {
        "title": "📊 Базы селлеров",
        "description": """Мы подбираем для тебя список потенциальных клиентов
которые уже работают в твоей нише и могут быть заинтересованы в услуге

Ты получаешь:
– список активных продавцов
– сегментированную аудиторию
– готовую базу для рассылок

⚠️ Перед оформлением заказа ознакомьтесь:
— Мы не продаём базы данных
— Услуга представляет собой подбор потенциальных клиентов из открытых источников
— Все данные:
• собраны из публичного доступа
• могут со временем терять актуальность
• требуют самостоятельной обработки
— Мы не гарантируем:
• покупки от каждого клиента
• ответ на каждое сообщение
• фиксированный доход
— Мы гарантируем:
• заявленный объём подбора
• релевантность под нишу
• соблюдение условий тарифа
— Результат напрямую зависит от:
• вашего оффера
• качества услуги
• грамотного общения с клиентом
— Возврат средств:
❌ не осуществляется после выполнения услуги
(так как услуга считается оказанной в момент передачи данных)""",
        "items": {
            "base_1": {
                "name": "БАЗА СЕЛЛЕРОВ 1000 шт",
                "price": 160,
                "description": """БАЗА СЕЛЛЕРОВ 1000 шт
💰 Цена: 160 ₽

Список релевантных контактов активных селлеров
Ты получаешь:
– активных продавцов
– подходящую нишу
– более высокий шанс ответа"""
            },
            "base_2": {
                "name": "БАЗА СЕЛЛЕРОВ 5000 шт",
                "price": 490,
                "description": """БАЗА СЕЛЛЕРОВ 5000 шт
💰 Цена: 490 ₽

Список релевантных контактов активных селлеров
Ты получаешь:
– активных продавцов
– подходящую нишу
– более высокий шанс ответа"""
            },
            "base_3": {
                "name": "БАЗА СЕЛЛЕРОВ 10 000 шт",
                "price": 790,
                "description": """БАЗА СЕЛЛЕРОВ 10 000 шт
💰 Цена: 790 ₽

Список релевантных контактов активных селлеров
Ты получаешь:
– активных продавцов
– подходящую нишу
– более высокий шанс ответа"""
            },
            "base_4": {
                "name": "БАЗА СЕЛЛЕРОВ 20 000 шт",
                "price": 1290,
                "description": """БАЗА СЕЛЛЕРОВ 20 000 шт
💰 Цена: 1290 ₽

Список релевантных контактов активных селлеров
Ты получаешь:
– активных продавцов
– подходящую нишу
– более высокий шанс ответа"""
            }
        }
    },
    "accounts": {
        "title": "💻 Аккаунты для рассылок",
        "message": """📃 Раздел находится в разработке. Скоро здесь появятся подготовленные аккаунты для эффективных массовых касаний."""
    }
}

FAQ = {
    "Первые отклики?": "Первые отклики чаще всего появляются уже в день заказа",
    "Законность баз": "Наши базы селлеров полностью законны и безопасны, т.к. данные для них собираются из открытых источников",
    "Чем лучше самостоятельных?": "Наши рассылки выполняются под контролем профессионалов, которые имеют огромный опыт в общении с клиентами, мы используем эффективные стратегии рассылки и грамотные повторные касания",
    "Как собираете базы?": "Мы собираем наши базы из открытых источников",
    "С какими нишами работаете?": "Мы работаем с нишами инфографики и графического дизайна",
    "Программы: купить или подписка?": "Вы можете и купить подписку, и купить программу",
    "Если результат не устроит": "Мы являемся профессионалами в сфере рассылок, поэтому гарантируем отклики и заявки",
    "Скрытые доплаты?": "Скрытых доплат нет, вы платите только за услугу/товар, все абсолютно чисто и прозрачно",
    "Преимущества офферов": "Наши офферы составляются профессионалами и были многократно проверены в работе",
    "Как выбираете получателей?": "Мы имеем обширные базы селлеров и потенциальных клиентов",
    "Работают ли рассылки?": "Да, рассылки работают) мы доказали это на собственном примере",
    "Пример переписки": "Да, по требованию заказчика мы можем предоставить скриншоты части переписок",
    "Помогаете довести до оплаты?": "Мы приводим лидов, но уже в теплом состоянии, т.е. уже готовых к покупке",
    "Сколько реально откликов?": "Всё зависит от выбранного вами тарифа, но цифра часто превышает гарантированное количество откликов",
    "Что делает сервис?": "Наш сервис занимается поиском клиентов для вашего бизнеса, в основном для дизайнеров инфографики и фрилансеров"
}
